0: {courseId: "80", extId: "Physicon_IMUMK_Course_267727", courseHash: "1505212571189241855722262111099494279012611661183", title: "Рабочая тетрадь. Алгебра, 7 класс", grade: "7", …}
1: {courseId: "81", extId: "Physicon_IMUMK_Course_267728", courseHash: "821462447510621610519681712531651423510320360918347", title: "Рабочая тетрадь. Алгебра, 8 класс", grade: "8", …}
2: {courseId: "82", extId: "Physicon_IMUMK_Course_267729", courseHash: "35731858212519027559221022425139195209219224134157228", title: "Рабочая тетрадь. Алгебра, 9 класс", grade: "9", …}
3: {courseId: "55", extId: "Physicon_IMUMK_Course_267724", courseHash: "19196196170245422114820419415520212411301321028922036", title: "Рабочая тетрадь. Естествознание, 5 класс", grade: "5", …}
4: {courseId: "61", extId: "Physicon_IMUMK_Course_267720", courseHash: "147611628713773697720816416090229832193521134209107", title: "Рабочая тетрадь. Биология, 6 класс", grade: "6", …}
5: {courseId: "27", extId: "Physicon_IMUMK_Course_267721", courseHash: "19420025518815889561037921714424991591986816195196205", title: "Рабочая тетрадь. Биология, 7 класс", grade: "7", …}
6: {courseId: "50", extId: "Physicon_IMUMK_Course_267722", courseHash: "5818797474136332411412614684972072212433422963116", title: "Рабочая тетрадь. Биология, 8 класс", grade: "8", …}
7: {courseId: "79", extId: "Physicon_IMUMK_Course_278049", courseHash: "22819224714622969842532207252132142569720922961923", title: "Задачник. Биология: 8–11 класс", grade: "8;9;10;11", …}
8: {courseId: "51", extId: "Physicon_IMUMK_Course_267723", courseHash: "1841472512542527818513113149242196115312791243342136", title: "Рабочая тетрадь. Биология, 9 класс", grade: "9", …}
9: {courseId: "4415", extId: "Physicon_IMUMK_Course_374258", courseHash: "3121521826135187942312620974249198302322059373106196", title: "Тренажёр по подготовке к ЕГЭ-2019. Биология ", grade: "10;11", …}
10: {courseId: "56", extId: "Physicon_IMUMK_Course_267736", courseHash: "81551377359539910123116622620967247147743190202", title: "Рабочая тетрадь. География, 6 класс", grade: "6", …}
11: {courseId: "57", extId: "Physicon_IMUMK_Course_267737", courseHash: "16014115160108720105651821559417123420892932821528", title: "Рабочая тетрадь. География, 7 класс", grade: "7", …}
12: {courseId: "53", extId: "Physicon_IMUMK_Course_267738", courseHash: "13321920988938414920012519175911237510073152815786", title: "Рабочая тетрадь. География, 8 класс", grade: "8", …}
13: {courseId: "58", extId: "Physicon_IMUMK_Course_267739", courseHash: "1113142155591601951151151292551542291017424120312017195", title: "Рабочая тетрадь. География, 9 класс", grade: "9", …}
14: {courseId: "4416", extId: "Physicon_IMUMK_Course_374178", courseHash: "58863924517346916919619080817643154215748162", title: "Тренажёр по подготовке к ЕГЭ-2019. География", grade: "10;11", …}
15: {courseId: "76", extId: "Physicon_IMUMK_Course_267730", courseHash: "2442286921131968831812441732610715281130168248210", title: "Рабочая тетрадь. Геометрия, 7 класс", grade: "7", …}
16: {courseId: "77", extId: "Physicon_IMUMK_Course_267731", courseHash: "6018811954313751141199238140199121169616279139217", title: "Рабочая тетрадь. Геометрия, 8 класс", grade: "8", …}
17: {courseId: "78", extId: "Physicon_IMUMK_Course_267732", courseHash: "2414217259752552437372192102151246681612128018640145", title: "Рабочая тетрадь. Геометрия, 9 класс", grade: "9", …}
18: {courseId: "67", extId: "Physicon_IMUMK_Course_267733", courseHash: "219215114782452362311032722612815863118195112321441579", title: "Рабочая тетрадь. Информатика, 7 класс", grade: "7", …}
19: {courseId: "69", extId: "Physicon_IMUMK_Course_267734", courseHash: "2514320124322329215657337561511690651532409118325", title: "Рабочая тетрадь. Информатика, 8 класс", grade: "8", …}
20: {courseId: "68", extId: "Physicon_IMUMK_Course_267735", courseHash: "6288141171291225912750236250154173355521650475036", title: "Рабочая тетрадь. Информатика, 9 класс", grade: "9", …}
21: {courseId: "48", extId: "Physicon_IMUMK_Course_267740", courseHash: "1141261785317524457145385922711916414323023115810039", title: "Рабочая тетрадь. История, 5 класс", grade: "5", …}
22: {courseId: "65", extId: "Physicon_IMUMK_Course_267741", courseHash: "12944471321511331991849822251895619323197135165234", title: "Рабочая тетрадь. История, 6 класс", grade: "6", …}
23: {courseId: "64", extId: "Physicon_IMUMK_Course_267742", courseHash: "2302162421724520411122022081218762312221649871216758", title: "Рабочая тетрадь. История, 7 класс", grade: "7", …}
24: {courseId: "62", extId: "Physicon_IMUMK_Course_267743", courseHash: "1692221266432153065410011324153741102350235174218", title: "Рабочая тетрадь. История, 8 класс", grade: "8", …}
25: {courseId: "63", extId: "Physicon_IMUMK_Course_267744", courseHash: "7831119241126912461101181341572151633237245243109210", title: "Рабочая тетрадь. История, 9 класс", grade: "9", …}
26: {courseId: "4411", extId: "Physicon_IMUMK_Course_373882", courseHash: "5869253146215375210819345111072201411998312913872100", title: "Тренажёр по подготовке к ЕГЭ-2019. История", grade: "10;11", …}
27: {courseId: "4552", extId: "Physicon_IMUMK_Course_374400", courseHash: "83235102251115635721832163089791549473475627243", title: "Тренажёр по подготовке к ЕГЭ-2019. Литература", grade: "10;11", …}
28: {courseId: "74", extId: "Physicon_IMUMK_Course_267725", courseHash: "8045128136247702138116620526622167054231713586111", title: "Рабочая тетрадь. Математика, 5 класс", grade: "5", …}
29: {courseId: "75", extId: "Physicon_IMUMK_Course_267726", courseHash: "24622313216811945249250153195112852362672615374175151", title: "Рабочая тетрадь. Математика, 6 класс", grade: "6", …}
30: {courseId: "4405", extId: "Physicon_IMUMK_Course_373501", courseHash: "179209312331051011991018437208809319716617211618730184", title: "Тренажёр по подготовке к ЕГЭ-2019. Математика (базовый)", grade: "10;11", …}
31: {courseId: "4406", extId: "Physicon_IMUMK_Course_373558", courseHash: "3011475252766115323619118714391935920613323062210160", title: "Тренажёр по подготовке к ЕГЭ-2019. Математика (профильный)", grade: "10;11", …}
32: {courseId: "4410", extId: "Physicon_IMUMK_Course_373810", courseHash: "2413754671211725113621832531681498711105113149291", title: "Тренажёр по подготовке к ЕГЭ-2019. Обществознание", grade: "10;11", …}
33: {courseId: "111", extId: "Physicon_IMUMK_Course_280864", courseHash: "53103206223208150212165202200209118203931201602033053", title: "Рабочая тетрадь. Окружающий мир, 1 класс", grade: "1", …}
34: {courseId: "108", extId: "Physicon_IMUMK_Course_281595", courseHash: "201224012412255215561483548901231521022041168614247", title: "Рабочая тетрадь. Окружающий мир, 2 класс", grade: "2", …}
35: {courseId: "109", extId: "Physicon_IMUMK_Course_282584", courseHash: "2176074512053140186891491811418718912715820215941183", title: "Рабочая тетрадь. Окружающий мир, 3 класс", grade: "3", …}
36: {courseId: "110", extId: "Physicon_IMUMK_Course_283885", courseHash: "10225067929277116123962191781591417820411917123413759", title: "Рабочая тетрадь. Окружающий мир, 4 класс", grade: "4", …}
37: {courseId: "4188", extId: "Physicon_IMUMK_Course_317823", courseHash: "32070215100222101782510791147147317923463387202", title: "Рабочая тетрадь. Робототехника, 1-4 классы", grade: "1;2;3;4", …}
38: {courseId: "4169", extId: "Physicon_IMUMK_Course_316798", courseHash: "102181128201721941452331922119621420914711917164122255126", title: "Рабочая тетрадь. Робототехника, 7-9 классы", grade: "7;8;9", …}
39: {courseId: "4170", extId: "Physicon_IMUMK_Course_317789", courseHash: "60902181565911345632427124254250222162265019814838", title: "Рабочая тетрадь. Робототехника, 10-11 классы", grade: "10;11", …}
40: {courseId: "83", extId: "Physicon_IMUMK_Course_279189", courseHash: "40190168114206232247147871101601016128216133572458797", title: "Рабочая тетрадь. Русский язык, 7 класс", grade: "7", …}
41: {courseId: "84", extId: "Physicon_IMUMK_Course_279539", courseHash: "1571017516519416716170201127811143010621024319418169179", title: "Рабочая тетрадь. Русский язык, 8 класс", grade: "8", …}
42: {courseId: "85", extId: "Physicon_IMUMK_Course_279740", courseHash: "1115622524932243250202711141346015710912411024224213", title: "Рабочая тетрадь. Русский язык, 9 класс", grade: "9", …}
43: {courseId: "4409", extId: "Physicon_IMUMK_Course_373744", courseHash: "118128234155137234413024414912711021516212713611118725193", title: "Тренажёр по подготовке к ЕГЭ-2019. Русский язык ", grade: "10;11", …}
44: {courseId: "70", extId: "Physicon_IMUMK_Course_267715", courseHash: "112768613433212969236242082141933667824011719885", title: "Рабочая тетрадь. Физика, 7 класс", grade: "7", …}
45: {courseId: "73", extId: "Physicon_IMUMK_Course_267716", courseHash: "47175416244243100681242271351311718421024611183191", title: "Рабочая тетрадь. Физика, 8 класс", grade: "8", …}
46: {courseId: "72", extId: "Physicon_IMUMK_Course_267717", courseHash: "18715185105202302029655324645382271261121035200132", title: "Рабочая тетрадь. Физика, 9 класс", grade: "9", …}
47: {courseId: "4413", extId: "Physicon_IMUMK_Course_374048", courseHash: "252156152246255169108438235151172113123179255122107103217", title: "Тренажёр по подготовке к ЕГЭ-2019. Физика", grade: "10;11", …}
48: {courseId: "134", extId: "Physicon_IMUMK_Course_308048", courseHash: "10515610124286243982397125421526132105791281073317179", title: "Задачник. Физика: оптика, 10-11 классы", grade: "10;11", …}
49: {courseId: "132", extId: "Physicon_IMUMK_Course_307641", courseHash: "16065742018356209611724612193119802557320211694128", title: "Задачник. Физика: квантовая физика, 10-11 класс", grade: "10;11", …}
50: {courseId: "133", extId: "Physicon_IMUMK_Course_307642", courseHash: "24872254101239741372257721690108701011271747167203", title: "Задачник. Физика: Термодинамика и МКТ, 10–11 класс", grade: "10;11", …}
51: {courseId: "60", extId: "Physicon_IMUMK_Course_267718", courseHash: "181691851282283030981562181642321462121912291021325584", title: "Рабочая тетрадь. Химия, 8 класс", grade: "8", …}
52: {courseId: "59", extId: "Physicon_IMUMK_Course_267719", courseHash: "20616722216315211623551149209236477579215291436167195", title: "Рабочая тетрадь. Химия, 9 класс", grade: "9", …}
53: {courseId: "4414", extId: "Physicon_IMUMK_Course_374092", courseHash: "3555133221229223481402451541024732877109118206182", title: "Тренажёр по подготовке к ЕГЭ-2019. Химия", grade: "10;11", …}
